const packs = [

{
    id:1,
    nom:"الباقة الأساسية",
    prix:1950,
    image:"images/packs/base.jpg",
    nombre:8,
    poids:"120 غ",
    poidsTotal:"960 غ",

    composition:[
        "كركم مرحي",
        "كمون مرحي",
        "كروية مرحية",
        "قصبر مرحي",
        "فلفل عكري مرحي",
        "فلفل أسود مرحي",
        "فلفل حار مرحي",
        "رأس الحانوت"
    ]
},

{
    id:2,
    nom:"باقة الشيف",
    prix:2600,
    image:"images/packs/chef.jpg",
    nombre:10,
    poids:"120 غ",
    poidsTotal:"1.200 كغ",

    composition:[
        "فلفل أسود مرحي",
        "إكليل الجبل",
        "فلفل عكري مرحي",
        "فلفل أحمر حار مرحي",
        "معدنوس مجفف",
        "بابريكا مدخنة",
        "أعشاب عطرية",
        "سكنجبير مرحي",
        "قصبر مرحي",
        "ثوم مرحي"
    ]
},

{
    id:3,
    nom:"الباقة المميزة",
    prix:2550,
    image:"images/packs/premium.jpg",
    nombre:10,
    poids:"120 غ",
    poidsTotal:"1.200 كغ",

    composition:[
        "فلفل عكري مرحي",
        "فلفل حار مرحي",
        "رأس الحانوت",
        "فلفل أسود مرحي",
        "قرفة مرحية",
        "أعشاب عطرية",
        "قرنفل حب",
        "زعفران مرحي",
        "بابريكا مدخنة",
        "زعيتـرة"
    ]
},

{
    id:4,
    nom:"باقة الكوزينة",
    prix:2800,
    image:"images/packs/cuisine.jpg",
    nombre:12,
    poids:"120 غ",
    poidsTotal:"1.440 كغ",

    composition:[
        "قرفة مرحية",
        "ثوم مرحي",
        "قصبر مرحي",
        "كمون مرحي",
        "بسباس حب",
        "أعشاب عطرية",
        "بابريكا مدخنة",
        "فلفل أحمر حار مرحي",
        "زعفران مرحي",
        "رأس الحانوت",
        "توابل الدجاج",
        "توابل الكاري"
    ]
}

];
